{"id":10596,"date":"2020-09-26T23:34:29","date_gmt":"2020-09-27T02:34:29","guid":{"rendered":"https:\/\/plrprofissional.com\/?page_id=10596"},"modified":"2020-09-26T23:38:46","modified_gmt":"2020-09-27T02:38:46","slug":"termos-e-condicoes","status":"publish","type":"page","link":"https:\/\/plrprofissional.com\/termos-e-condicoes\/","title":{"rendered":"Termos e Condições"},"content":{"rendered":"\n<h1>PLR Profissional TERMOS E CONDIÇÕES<\/h1>\n\t<p>ULTIMA ATUALIZAÇÃO: 13 DE AGOSTO DE 2020<\/p>\n\t<p>Os termos e condições (“Termos”) descrevem como PLR Profissional ('Empresa,' 'nós,' e 'nosso') regula o uso deste website https:\/\/plrprofissional.com (o 'website').<\/br>Por favor leia as informações a seguir com cuidado de forma a entender as nossas praticas referentes ao uso do website. A Empresa poderá alterar os Termos a qualquer altura. A Empresa poderá informa-lo da alteração dos Termos utilizando os meios de comunicação disponíveis. A Empresa recomenda que verifique o website com frequência de forma a que veja a versão atual dos Termos e as versões anteriores.<\/p>\n\t\n\t\n\t<ol>\n\t\n\t<li>POLÍTICAS DE PRIVACIDADE<\/br> \n\tA nossa política de privacidade encontra-se disponível em outra página. A nossa política de privacidade explica-lhe como nós utilizamos os seus dados pessoais. Ao utilizar o nosso website você reconhece que tem conhecimento e aceitas as nossas políticas de privacidade e da forma como processamos os seus dados. <\/li>\n\t\n\t\n\t<\/br><li>A SUA CONTA<\/br> \n\tQuando usa o nosso website, você fica responsável por assegurar a confidencialidade da sua conta, senha e outros dados. Não poderá passar a sua conta a terceiros. Nós não nos responsabilizamos por acessos não autorizados que resultem de negligencia por parte do utilizador (dono da conta). A empresa está no direito de terminar o serviço, ou cancelar a sua conta e remover os seus dados, caso você partilhe a sua conta. <\/li>\n\t\n\t\n\t<\/br><li>SERVIÇOS<\/br> \n\tO website permite que você use os serviços disponíveis no website. Não poderá utilizar esses serviços com propósitos ilegais. \n\tNós poderemos em alguns casos, estipular um valor para poder utilizar o website. Todos os preços serão publicados separadamente nas páginas apropriadas no website. Poderemos em alguns casos, e a qualquer momento mudar os valores para poder aceder. \n\tPoderemos também utilizar sistemas de processamento de pagamentos que terão taxas de processamento de pagamentos. Algumas dessas taxas poderão ser apresentadas quando você escolher um determinado meio de pagamento. Todos os detalhes sobre as taxas desses sistema de pagamentos poderão ser encontrados no seus respectivos websites.<\/li>\n\n\t<\/br><li>SERVIÇOS DE TERCEIROS<\/br> \n\tO website poderá incluir links para outros websites, aplicações ou plataformas. \n\tNós não controlamos os websites de terceiros, e não seremos responsáveis pelos conteúdos e outro tipo de materiais incluídos nesses websites. Nós deixamos esses disponíveis para você e mantemos todos os nossos serviços e funcionalidades no nosso website. <\/li>\n\t\n\t<\/br><li>USOS PROIBIDOS E PROPRIEDADE INTELECTUAL<\/br> \n\tNós concedemos a você uma licença revogável, intransferível e não exclusiva para aceder e usar o nosso website de um dispositivo de acordo com os Termos. \n\tVocê não deve usar o website para fins ilegais, ou proibidos. Você não pode usar o website de forma a que possa desabilitar, danificar ou interferir no website.<\/br> \n\tTodo o conteúdo presente no nosso website incluindo texto, código, gráficos, logos, imagens, vídeos, software utilizados no website (doravante e aqui anteriormente o 'Conteúdo'). O conteúdo é propriedade da empresa, ou dos seus contratados e protegidos por lei (propriedade intelectual) que protegem esses direitos. \n\tVocê não pode publicar, partilhar, modificar, fazer engenharia reversa, participar da transferência ou criar e vender trabalhos derivados, ou de qualquer forma usar qualquer um dos Conteúdos. <\/br>A sua utilização do website não lhe dá o direito de fazer qualquer uso ilegal e não permitido do Conteúdo e, em particular, você não poderá alterar os direitos de propriedade ou avisos no Conteúdo. Você deverá usar o Conteúdo apenas para seu uso pessoal e não comercial. A Empresa não concede a você nenhuma licença para propriedade intelectual dos seus conteúdos. <\/li>\n\t\n\t<\/br><li>MATERIAIS DA EMPRESA<\/br> \n\tAo publicar, enviar, submeter, ou efetuar upload do seu Conteúdo, você está a ceder os direitos do uso desse Conteúdo a nós para o desenvolvimento do nosso negócio, incluindo, mas não limitado a, os direitos de transmissão, exibição pública, distribuição, execução pública, cópia, reprodução e tradução do seu Conteúdo; e publicação do seu nome em conexão com o seu Conteúdo.<\/br> \n\tNenhuma compensação será paga com relação ao uso do seu Conteúdo. A Empresa não terá obrigação de publicar ou desfrutar de qualquer Conteúdo que você possa nos enviar e poderá remover seu Conteúdo a qualquer momento sem qualquer aviso. \n\tAo publicar, fazer upload, inserir, fornecer ou enviar o seu Conteúdo, você garante e declara que possui todos os direitos sobre seu Conteúdo. <\/li>\n\t\n\t<\/br><li>ISENÇÃO DE CERTAS RESPONSABILIDADES<\/br> \n\tAs informações disponíveis através do website podem incluir erros tipográficos ou imprecisões. A Empresa não será responsável por essas imprecisões e erros. \n\tA Empresa não faz declarações sobre a disponibilidade, precisão, confiabilidade, adequação e atualidade do Conteúdo contido e dos serviços disponíveis no website. Na medida máxima permitida pela lei aplicável, todos os Conteúdos e serviços são fornecidos 'no estado em que se encontram'. A Empresa se isenta de todas as garantias e condições relativas a este Conteúdo e serviços, incluindo garantias e provisões de comercialização, adequação a um determinado propósito. <\/li>\n\t\n\t<\/br><li>INDENIZAÇÃO<\/br> \n\tVocê concorda em indemnizar, defender e isentar a Companhia, seus gerentes, diretores, funcionários, agentes e terceiros, por quaisquer custos, perdas, despesas (incluindo honorários de advogados), responsabilidades relativas, ou decorrentes de sua fruição ou incapacidade para aproveitar o website, ou os seus serviços e produtos da Empresa, a sua violação dos Termos, ou a sua violação de quaisquer direitos de terceiros, ou a sua violação da lei aplicável. Você deve cooperar com a Empresa na afirmação de quaisquer defesas disponíveis. <\/li>\n\t\n\t<\/br><li>CANCELAMENTO E RESTRIÇÃO DE ACESSO<\/br> \n\tA Empresa pode cancelar ou bloquear o seu acesso ou conta no website e os seus respectivos serviços, a qualquer altura, sem aviso, no caso de você violar os Termos e condições. <\/li>\n\t\n\t<\/br><li>DIVERSOS<\/br> \n\tA lei que rege os Termos deve ser as leis substantivas do país onde a Empresa está estabelecida, exceto as regras de conflito de leis. Você não deve usar o Website em jurisdições que não dêem efeito a todas as disposições dos Termos.<\/br> \n\tNenhuma parceria, emprego ou relacionamento de agência estará implícito entre você e a Empresa como resultado dos Termos ou uso do Website. \n\tNada nos Termos deverá ser uma derrogação ao direito da Empresa de cumprir com solicitações ou requisitos governamentais, judiciais, policiais e policiais ou requisitos relacionados ao seu usufruto do Website.<\/br> \n\tSe qualquer parte dos Termos for considerada inválida ou inexequível de acordo com a lei aplicável, as cláusulas inválidas ou inexequíveis serão consideradas substituídas por cláusulas válidas e exequíveis que deverão ser semelhantes à versão original dos Termos e outras partes e seções do Contrato. Termos serão aplicáveis a você e à Empresa.<\/br> \n\tOs Termos constituem o acordo integral entre você e a Empresa em relação ao desfrute do Website e os Termos substituem todos os anteriores ou comunicações e ofertas, sejam eletrônicas, orais ou escritas, entre você e a Empresa.<\/br> \n\tA Empresa e suas afiliadas não serão responsáveis por uma falha ou atraso no cumprimento de suas obrigações quando a falha ou atraso resultar de qualquer causa além do controle razoável da Empresa, incluindo falhas técnicas, desastres naturais, bloqueios, embargos, revoltas, atos, regulamentos, legislação. ou ordens de governo, atos terroristas, guerra ou qualquer outra força fora do controle da Empresa.<\/br> \n\tEm caso de controvérsias, demandas, reclamações, disputas ou causas de ação entre a Empresa e você em relação ao Website ou outros assuntos relacionados, ou aos Termos, você e a Empresa concordam em tentar resolver tais controvérsias, demandas, reclamações, disputas , ou causas de ação por negociação de boa-fé, e em caso de falha de tal negociação, exclusivamente através dos tribunais do país onde a Companhia está estabelecida. <\/li>\n\t\n\t<\/br><li>RECLAMAÇÕES<\/br> \n\tEstamos empenhados em resolver quaisquer reclamações sobre a forma como recolhemos ou usamos os seus dados pessoais. Se você gostaria de fazer uma reclamação sobre estes Termos ou nossas práticas em relação aos seus dados pessoais, entre em contato conosco em: <a href='mailto:contato@plrprofissional.com'>contato@plrprofissional.com<\/a>. <\/br>Responderemos à sua reclamação assim que pudermos e, em qualquer caso, dentro de 30 dias. <\/br>Esperamos resolver qualquer reclamação que seja levada ao nosso conhecimento, no entanto, se você achar que a sua reclamação não foi adequadamente resolvida, você se reserva no direito de entrar em contato com a autoridade supervisora de proteção de dados local. <\/li>\n\t\n\t<\/br><li>INFORMAÇÃO DE CONTATO<\/br> \n\tAgradecemos os seus comentários ou perguntas sobre estes Termos. Você pode nos contatar por escrito em <a href='mailto:contato@plrprofissional.com'>contato@plrprofissional.com<\/a>. <\/li>\n\t\n<\/ol>\n<p><form action='' method='post'><input type='hidden' value='1' name='rgpdnlgtandc'>\n\t<label class='containerr'>\n\tAceito os termos e condições definidos nos Termos e Condições.\n\t<input type='checkbox' required=''>\n\t<span class='checkmark'><\/span>\n\t<\/label>\n\t<input type='submit' value='Aceite isso' name='rgpdaccept' class='rgpdacceptbutton'><\/form><\/p>\n","protected":false},"excerpt":{"rendered":"","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"spay_email":""},"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.3 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Termos e Condições - PLR Profissional<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/plrprofissional.com\/termos-e-condicoes\/\" \/>\n<meta property=\"og:locale\" content=\"pt_PT\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Termos e Condições - PLR Profissional\" \/>\n<meta property=\"og:url\" content=\"https:\/\/plrprofissional.com\/termos-e-condicoes\/\" \/>\n<meta property=\"og:site_name\" content=\"PLR Profissional\" \/>\n<meta property=\"article:modified_time\" content=\"2020-09-27T02:38:46+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/plrprofissional.com\/#website\",\"url\":\"https:\/\/plrprofissional.com\/\",\"name\":\"PLR Profissional\",\"description\":\"Produtos PLR de Alto Padr\\u00e3o\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/plrprofissional.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-PT\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/plrprofissional.com\/termos-e-condicoes\/#webpage\",\"url\":\"https:\/\/plrprofissional.com\/termos-e-condicoes\/\",\"name\":\"Termos e Condi\\u00e7\\u00f5es - PLR Profissional\",\"isPartOf\":{\"@id\":\"https:\/\/plrprofissional.com\/#website\"},\"datePublished\":\"2020-09-27T02:34:29+00:00\",\"dateModified\":\"2020-09-27T02:38:46+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/plrprofissional.com\/termos-e-condicoes\/#breadcrumb\"},\"inLanguage\":\"pt-PT\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/plrprofissional.com\/termos-e-condicoes\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/plrprofissional.com\/termos-e-condicoes\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"In\\u00edcio\",\"item\":\"https:\/\/plrprofissional.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Termos e Condi\\u00e7\\u00f5es\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Termos e Condições - PLR Profissional","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/plrprofissional.com\/termos-e-condicoes\/","og_locale":"pt_PT","og_type":"article","og_title":"Termos e Condições - PLR Profissional","og_url":"https:\/\/plrprofissional.com\/termos-e-condicoes\/","og_site_name":"PLR Profissional","article_modified_time":"2020-09-27T02:38:46+00:00","twitter_card":"summary_large_image","schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/plrprofissional.com\/#website","url":"https:\/\/plrprofissional.com\/","name":"PLR Profissional","description":"Produtos PLR de Alto Padrão","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/plrprofissional.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-PT"},{"@type":"WebPage","@id":"https:\/\/plrprofissional.com\/termos-e-condicoes\/#webpage","url":"https:\/\/plrprofissional.com\/termos-e-condicoes\/","name":"Termos e Condições - PLR Profissional","isPartOf":{"@id":"https:\/\/plrprofissional.com\/#website"},"datePublished":"2020-09-27T02:34:29+00:00","dateModified":"2020-09-27T02:38:46+00:00","breadcrumb":{"@id":"https:\/\/plrprofissional.com\/termos-e-condicoes\/#breadcrumb"},"inLanguage":"pt-PT","potentialAction":[{"@type":"ReadAction","target":["https:\/\/plrprofissional.com\/termos-e-condicoes\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/plrprofissional.com\/termos-e-condicoes\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Início","item":"https:\/\/plrprofissional.com\/"},{"@type":"ListItem","position":2,"name":"Termos e Condições"}]}]}},"jetpack_sharing_enabled":true,"jetpack_shortlink":"https:\/\/wp.me\/PaH2aJ-2KU","_links":{"self":[{"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/pages\/10596"}],"collection":[{"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/comments?post=10596"}],"version-history":[{"count":3,"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/pages\/10596\/revisions"}],"predecessor-version":[{"id":10599,"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/pages\/10596\/revisions\/10599"}],"wp:attachment":[{"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/media?parent=10596"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}