{"id":10602,"date":"2020-09-26T23:46:58","date_gmt":"2020-09-27T02:46:58","guid":{"rendered":"https:\/\/plrprofissional.com\/?page_id=10602"},"modified":"2020-09-26T23:48:44","modified_gmt":"2020-09-27T02:48:44","slug":"politica-de-privacidade","status":"publish","type":"page","link":"https:\/\/plrprofissional.com\/politica-de-privacidade\/","title":{"rendered":"Política de Privacidade"},"content":{"rendered":"\n<h1>PLR Profissional POLÍTICAS DE PRIVACIDADE<\/h1> \n\t<p>ULTIMA ACTUALIZAÇÃO: 13 DE AGOSTO DE 2020<\/p>\n\t\n\t<p>Esta política de privacidade (“Política”) descreve como PLR Profissional ('Empresa', 'nós' e 'nosso') procede, recolhe, usa e partilha informação pessoal quando usa este website https:\/\/plrprofissional.com (O “Site”). Por favor leia a informação abaixo cuidadosamente para que possa entender as nossas praticas relativamente como lidamos com a sua informação pessoal e como tratamos essa informação. <\/p>\n\t\n\t\n\t<ol>\n\t\n\t<\/br><li>FINALIDADE DO PROCESSAMENTO<\/br> \n\t<p>O que são dados pessoais?<\/p> \n\t<p>Nós recolhemos informação sobre si de várias formas, incluíndo dados pessoais. Como descrito nesta Política “dados pessoais” conforme é definido no regulamento geral de proteção de dados, incluí qualquer informação, que combinada com mais dados, ou não que recolhemos sobre você identifica você como um indivíduo, incluíndo por exemplo o seu nome, código postal, email e telefone.<\/p> \n\t<p>Porquê que precisamos desta informação pessoal?<\/p>\n\t<p>Somente processaremos os seus dados pessoais de acordo com as leis de proteção de dados e privacidade aplicáveis. Precisamos de certos dados pessoais para fornecer-lhe acesso ao site. Se você se registrou connosco, terá sido solicitado que você assinala-se para concordar em fornecer essas informações para acessar aos nossos serviços, como comprar os nossos produtos ou visualizar o nosso conteúdo. Este consentimento nos fornece a base legal que exigimos sob a lei aplicável para processar os seus dados. Você mantém o direito de retirar tal consentimento a qualquer momento. Se você não concordar com o uso dos seus dados pessoais de acordo com esta Política, por favor, não use o nosso website.<\/p>\n<\/li>\n\t<\/br><li>RECOLHENDO OS SEUS DADOS PESSOAIS<\/br>\n\t<p>Nós recolhemos informações sobre das seguintes formas: Informações que você nos dá. Inclui:<\/p> \n\t• Os dados pessoais que você fornece quando se registra para usar o nosso website, incluindo seu nome, morada, e-mail, número de telefone, nome de usuário, senha e informações demográficas;<\/br>\n\t• Os dados pessoais que podem estar contidos em qualquer comentário ou outra publicação que você no nosso website;<\/br>\n\t• Os dados pessoais que você fornece no nosso programa de afiliados ou em outras promoções que corremos no nosso website;<\/br>\n\t• Os dados pessoais que você fornece quando reporta um problema no nosso website ou quando necessita de suporte ao cliente;<\/br> \n\t• Os dados pessoais que você fornece quando faz compras no nosso website;<\/br>\n\t• Os dados pessoais que você fornece quando nos contacta por telefone, email ou de outra forma.<\/br> \n\t\n\t<p>Informações que recolhemos automaticamente. registramos automaticamente informações sobre si e o seu computador, ou dispositivo móvel quando você acessa o nosso website. Por exemplo, ao visitar o nosso website, registramos o nome e a versão do seu computador, ou dispositivo móvel, o fabricante e o modelo, o tipo de navegador, o idioma do navegador, a resolução do ecrã, o website visitado antes de entrar no nosso website, as páginas visualizadas e por quanto tempo você esteve em uma página, tempos de acesso e informações sobre o seu uso e ações no nosso website. Recolhemos informações sobre si usando cookies. <\/p>\n<\/li>\t\n\t<\/br><li>COOKIES<\/br>\n\t\n\t<p>O que são cookies?<\/p>\n\t<p>Podemos recolher informação sua usando 'cookies'. Cookies são pequenos arquivos de dados armazenados no disco rígido do seu computador, ou dispositivo móvel no seu browser. Podemos usar tanto cookies (que expiram depois de fechar o browser) como cookies sem data de expiração ( que ficam no seu computador, ou dispositivo móvel até que você os apague) para fornecer-lhe uma experiência mais pessoal e interativa no nosso website. \n\tUsamos dois tipos de cookies: Primeiramente cookies inseridos por nós no seu computador, ou dispositivo móvel, que nós utilizamos para reconhecer quando você voltar a visitar o nosso website; e cookies de terceiros que são de serviços prestados por terceiros no nosso website, e que podem ser usados para reconhecer quando o seu computador, ou dispositivo móvel visita o nosso e outros websites.<\/p>\n<\/li>\t \n\t<h3>Cookies que utilizamos<\/h3>\n\t \n\t<p>O nosso website utiliza os seguintes cookies descritos abaixo:<\/p>\n\n\n\t<table width='100%' border='1'>\n\t\t<tr>\n\t\t\t<th width='30%'>Tipo de cookies<\/th>\n\t\t\t<th>Propósitos<\/th>\n\t\t<\/tr>\n\t\n\t\t\n\t\t<!-- 1 COLUNA -->\n\t\t<tr>\n\t\t\t<td width='30%'>Cookies essenciais<\/td>\n\t\t\t<td>\n\t\t\t\tEstes cookies são necessários para fornecer os serviços disponíveis no nosso website, para que você seja capaz de utilizar algumas das suas funcionalidades. Por exemplo, poderão permitir que você faça login na área de membro, ou que carregue o conteúdo do nosso website rapidamente. Sem estes cookies muitos dos serviços disponíveis no nosso website poderão não funcionar correctamente, e só usamos estes cookies para providenciar-lhe um bom serviço.\n\t\t\t<\/td>\n\t\t<\/tr>\n\t\t\n\t\t\n\t\t<!-- 2 COLUNA -->\n\t\t<tr>\n\t\t\t<td width='30%'>Cookies de funções<\/td>\n\t\t\t<td>Este cookie permite recordar as escolhas que você já fez no nosso website, como por exemplo a língua, detalhes de login, assim como outras escolhas que fez que possam ser personalizadas por si. O propósito deste cookies é relembrar todas as escolhas que você fez de formar a criar uma experiência mais personalizada sem ter que inserir novamente os seus dados no nosso website.<\/td>\n\t\t<\/tr>\n\t\t\n\t\t\n\t\t<!-- 3 COLUNA -->\n\t\t<tr>\n\t\t\t<td width='30%'>Cookies de analise e performance<\/td>\n\t\t\t<td>Estes cookies servem para recolher a informações sobre o tráfego do nosso website e como os utilizadores utilização e navegam no website. A informação recolhida não identifica em particular nenhum utilizador. Inclui o número de visitantes no nosso website, os websites que indicam o nosso website, as páginas que os utilizadores visitam, os possíveis websites que eles visitaram anteriormente e outras informações similares. Nós utilizamos estas informações para melhorar e monitorar a actividade do nosso website. <\/br>\nNós utilizamos o Google Analytics com este propósito. Google Analytics utiliza os seus próprio cookies. É somente utilizado para melhorar a forma como o nosso website funciona. Poderá saber mais informação sobre os cookies do Google Analytics aqui: https:\/\/developers.google.com\/ analytics\/resources\/concepts\/gaConceptsCookies \nSaiba mais como o Google protege os seus dados aqui:<\/br> \nhttp:\/\/www.google.com\/analytics\/learn\/privacy.html \nVocê pode evitar o uso deste cookie do Google Analytics no seu browser ao instalar uma extensão no google chrome, poderá baixar esta extensão aqui:<\/br> http:\/\/tools.google.com\/ dlpage\/gaoptout?hl=en-GB \n    <\/td>\n\t\t<\/tr>\n\t\t\n\t\t\n\t\t<!-- 4 COLUNA -->\n\t\t<tr>\n\t\t\t<td width='30%'>Cookies de publicidade<\/td>\n\t\t\t<td>Estes cookies analisam a forma como navega para podermos mostrar-lhe anúncios que provavelmente serão do seu interesse. Este cookies utilizam a informação do seu histórico de navegação que com a sua permissão mostra-lhe anúncios relevantes de terceiros, baseado nos seus interesses. \nVocê pode desabilitar cookies que guardam o histórico da sua navegação, visitando o website http:\/\/ www.youronlinechoices.com\/uk\/your-ad-choices . Se escolher remover este tipo de cookies, você verá na mesma os anúncios, mas não serão relevantes segundo os seus interesses. \n <\/td>\n\t\t<\/tr>\n\t\t\n\t\t\n\t\t<!-- 5 COLUNA -->\n\t\t<tr>\n\t\t\t<td width='30%'>Cookies de redes sociais<\/td>\n\t\t\t<td>Estes cookies são utilizados quando você partilha informação nas redes sociais, ou de alguma forma tem acesso aos nossos conteúdos através das redes sociais como o Facebook, Twitter, ou Google+.<\/td>\n\t\t<\/tr>\n\t\t\n\t\t\n\t<\/table>\n\n\n\n\t<b>Desabilitando os cookies<\/b>\n\t \n\t<p>Você pode remover, ou rejeitar cookies através das configurações do browser. Para fazer isso recomendamos que siga as instruções do seus browser (normalmente pode encontrar estas informações nas “configurações” do seu browser em “ajuda”, ou \n\t“ferramentas”). Maior parte dos browser aceitam os cookies automaticamente até você alterar as configurações do mesmo.<\/p>\n\t<p>Se não aceitar os nossos cookies, a sua experiência no nosso site não será tão agradável. Por exemplo nós poderemos não reconhecer o seu computador, ou dispositivo móvel e você poderá ter que fazer login sempre que entrar no nosso website.<\/p>\n\t<\/br><li>PUBLICIDADE<\/br> \n\t<p>Nós poderemos utilizar terceiros para apresentar anúncios quando visita o nosso website. Estas empresas poderão recolher informações como, tipo de browser, hora e dia, tipo de anúncio foi clicado, neste e outros websites de forma a mostrar os anúncios mais relevantes a você. Estas empresas normalmente utilizam o seu sistema para recolher estes dados, que estão sujeitos ás suas políticas de privacidade.<\/p> \n<\/li>\n\t<\/br><li>USANDO OS SEUS DADOS PESSOAIS <\/br>\n\t<p>Nós poderemos utilizar os seus dados pessoais da seguinte forma:<\/p>\n\t• para manter e melhorar o nosso website, produtos e serviços;<\/br>\n\t• para gerir a sua conta, incluindo comunicações que temos consigo relativamente á sua conta, se tiver uma conta no nosso website:<\/br>\n\t• para operar e administrar o nosso programa de afiliados e outras promoções que você poderá participar no nosso website;<\/br>\n\t• para responder aos seus comentários e perguntas e para prestar apoio ao cliente;<\/br>\n\t• para enviar informações, incluindo informação técnica, actualizações, alertas de segurança e suporte;<\/br>\n\t• com o seu consentimento, fazemos e-mail marketing sobre promoções, e outras novidades, incluindo informação sobre os nossos produtos, ou serviços oferecidos por nós, ou pelos nossos afiliados. Você poderá deixar de receber estas informações a qualquer momento, em todos os nossos emails tem sempre uma opção de sair da lista. Mesmo que saia da nossa lista poderemos enviar e-mails não relacionados com marketing, incluem e-mails sobre alguma conta que tenha connosco (se tiver uma), ou negócios que tenha connosco;<\/br>\n\t• para processar pagamentos que tenha realizado no nosso website;<\/br>\n\t• quando acharmos necessário e apropriado (a) para cumprir com a lei (b) para cumprir com pedidos e processo legais, incluindo pedidos de autoridades públicas e governamentais; (c) para cumprir a nossa Política; e (d) para proteger os direitos, privacidade, segurança, seus e de outros.<\/br>\n\t• para analisar e estudar serviços; <\/br>\n\t• como descrito abaixo em “Partilhar os seus dados pessoais”. <\/br>\n<\/li>\n\t<\/br><li>PARTILHAR OS SEUS DADOS PESSOAIS<\/br>\n\t\t\n\t<p>Podemos partilhar os seus dados pessoais das seguintes formas:<\/p>\n\t\n\t• A terceiros designados por você. Podemos partilhar os seus dados com terceiros em que você tenha dado o seu consentimento.<\/br>\n\t• Serviços prestados por terceiros. Poderemos partilhar os seus dados pessoais com terceiros que realizam alguns serviços como (analise de dados, processamento de pagamentos, suporte ao cliente, envio de e-mail marketing e outros serviços similares).<\/br>\n<\/li> \n\t\n\t<\/br><li>WEBSITE DE TERCEIROS<\/br>\n\t\t \n\t<p>O nosso website poderá conter links de terceiros. Esta Política não cobre as Políticas de privacidade de terceiros. Estes websites de terceiros tem as suas próprias políticas de privacidade e não não aceitamos qualquer responsabilidade sobre esses websites, suas funções, ou políticas de privacidade. Por favor leia as políticas de privacidade destes websites de terceiros antes de submeter qualquer informação.<\/p> \n<\/li>\t\t\n\t<\/br><li>CONTEÚDO GERADO PELO UTILIZADOR<\/br>\n\t<p>Poderá partilhar os seus dados pessoais connosco quando submete e gera conteúdo no nosso website, incluí comentários no blog, mensagens de suporte no nosso website. Por favor tenha noção que qualquer informação que você publique no nosso website torna-se de conhecimento publico e ficará acessível a todos os usuários do nosso website incluíndo visitantes. Sugerimos que tenha muito cuidado quando decidir tornar publico os seus dados pessoais, ou qualquer outra informação no nosso website. Qualquer informação pessoal publicada no nosso website não ficará privada ou confidencial.<\/p>\n\t \n\t<p>Se você nos der alguma review, ou comentário, nós poderemos tornar publico essas informações no nosso website.<\/p>\n<\/li>\n\t<\/br><li>TRANSFERÊNCIA DE DADOS INTERNACIONAL<\/br>\n\t\t \n\t<p>As suas informações incluíndo dados pessoais que recolhemos de você, poderão ser transferidos para, guardado em, e processado por nós fora do país onde você reside, onde proteção de dados e regulamentos de privacidade poderão não ter o mesmo nível de proteção como em outros países. Ao aceitar esta política de privacidade você concorda em transferir, guardar e processar os seus dados. Nós iremos tomar todas as medidas necessárias para assegurar que os seus dados são tratados da forma mais segura e de acordo com as nossas políticas.<\/p>\n\t<\/br><li>SEGURANÇA<\/br>\n\t<p>Procuramos tomar sempre todas as medidas, técnicas e administrativas para proteger todos os seus dados da forma mais segura possível. Infelizmente nenhum sistema é 100% seguro e poderá garantir completamente a segurança dos seus dados. Se você pensa que os seus dados já não estão seguros connosco (por exemplo o acesso á sua conta foi comprometido), por favor entre em contacto connosco imediatamente e relate- nos o seu problema. <\/p>\n<\/li>\t\n\t<\/br><li>RETENÇÃO<\/br>\n\t<p>Nós apenas guardaremos a sua informação pessoal durante 30 dias a não ser que um período mais longo seja necessário, ou permitido por lei.<\/br>\n\tOU<\/br> \n\tNós apenas guardaremos a sua informação pessoal enquanto for necessário e permitido por você para que você possa utilizar o nosso website até que você feche a sua conta ou termine a sua subscrição, a não ser que o período mais longo seja necessário, ou permitido por lei.<\/p>\n<\/li>\t \n\t<\/br><li>NOSSA POLÍTICA COM CRIANÇAS<\/br>\n\t\t\n\t<p>O nosso website não é direcionado para crianças abaixo dos 18 anos. Se um pai, ou um encarregado de educação verificar que o seu, ou a sua filha forneceu dados pessoais no nosso website sem o seu consentimento, deverá contactar-nos imediatamente. Nós iremos apagar todos esses dados o mais rápido possível.<\/p>\n<\/li>\t \n\t<\/br><li>OS SEUS DIREITOS<\/br> \n\t• <b>Sair da lista.<\/b> Você pode contactar-nos a qualquer momento para sair da nossa lista; (i) comunicações de e-mail marketing (ii) a nossa recolha de dados pessoais sensíveis (iii) qualquer novo processamento de dados pessoais que poderemos realizar.<\/br>\n\t• <b>Acesso.<\/b> Você poderá ter acesso ás informações que nós possuímos de você a qualquer momento ao contactar-nos.<\/br> \n\t• <b>Alterar.<\/b> Você também poderá contactar-nos para actualizar ou corrigir qualquer informação pessoal que tenhamos sua.<\/br>\n\t• <b>Mover.<\/b> A sua informação pessoal pode ser transferida. Você tem a flexibilidade de mover os seus dados para outro serviço se assim desejar.<\/br>\n\t• <b>Apagar.<\/b> Em algumas situações, por exemplo quando a informação que temos sobre si já não é relevante, ou é incorrecta, você poderá pedir para apagarmos os seus dados.<\/br>\n\t\n\t<p>Se você quiser exercer qualquer um deste direitos por favor contacte-nos. Por favor deixe bem claro no seu pedido (i) que informação quer; e (ii) quais dos direitos acima você quer usar. Para a sua proteção apenas poderemos completar os seus pedidos, se estes forem feitos com o mesmo email associado aos seus dados, iremos verificar a identidade antes de efectuar qualquer alteração. Nós iremos atender ao seu pedido o mais breve possível, não mais que 30 dias. Por favor tenha atenção que eventualmente poderemos ter que guardar alguma informação para mantermos em registro.<\/p>\n<\/li>\t\n\t<\/br><li>QUEIXAS<\/br> \n\tNós estamos empenhados em resolver qualquer queixa sobre a forma como recolhemos os seus dados pessoais. Se tiver alguma queixa que queira fazer sobre a nossa política de privacidade, ou as nossas praticas relacionadas com os seus dados pessoais, por favor contacte-nos em: <a href='mailto:contato@plrprofissional.com'>contato@plrprofissional.com<\/a>. Nós iremos responder ao seu contacto o mais rápido possível, no máximo de 30 dias. Nós esperamos resolver qualquer situação que seja trazida até nós por você, em todo o caso se verificarmos que a sua queixa não é aplicável, você está no seu direito de contactar a autoridade local de protecção de dados.<\/b>\n<\/li>\n\t<\/br><li>INFORMAÇÃO DE CONTACTO<\/b>\n\t\t \n\t<p>Nós agradecemos os seus comentários e questões que tenha sobre a nossa política de privacidade. Poderá contactar-nos por e-mail em <a href='mailto:contato@plrprofissional.com'>contato@plrprofissional.com<\/a><\/p>\n<\/li>\n\t\n<\/ol>\n<p><form action='' method='post'><input type='hidden' value='1' name='rgpdnlgpp'>\n\t<label class='containerr'>\n\tEu revi a Política de Privacidade e dou meu consentimento aos termos estabelecidos.\n\t<input type='checkbox' required=''>\n\t<span class='checkmark'><\/span><\/label>\n\t<input type='submit' class='rgpdacceptbutton' value='Aceite isso' name='rgpdacceptpp' ><\/form><\/p>\n","protected":false},"excerpt":{"rendered":"","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"spay_email":""},"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.3 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Política de Privacidade - PLR Profissional<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/plrprofissional.com\/politica-de-privacidade\/\" \/>\n<meta property=\"og:locale\" content=\"pt_PT\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Política de Privacidade - PLR Profissional\" \/>\n<meta property=\"og:url\" content=\"https:\/\/plrprofissional.com\/politica-de-privacidade\/\" \/>\n<meta property=\"og:site_name\" content=\"PLR Profissional\" \/>\n<meta property=\"article:modified_time\" content=\"2020-09-27T02:48:44+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/plrprofissional.com\/#website\",\"url\":\"https:\/\/plrprofissional.com\/\",\"name\":\"PLR Profissional\",\"description\":\"Produtos PLR de Alto Padr\\u00e3o\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/plrprofissional.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-PT\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/plrprofissional.com\/politica-de-privacidade\/#webpage\",\"url\":\"https:\/\/plrprofissional.com\/politica-de-privacidade\/\",\"name\":\"Pol\\u00edtica de Privacidade - PLR Profissional\",\"isPartOf\":{\"@id\":\"https:\/\/plrprofissional.com\/#website\"},\"datePublished\":\"2020-09-27T02:46:58+00:00\",\"dateModified\":\"2020-09-27T02:48:44+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/plrprofissional.com\/politica-de-privacidade\/#breadcrumb\"},\"inLanguage\":\"pt-PT\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/plrprofissional.com\/politica-de-privacidade\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/plrprofissional.com\/politica-de-privacidade\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"In\\u00edcio\",\"item\":\"https:\/\/plrprofissional.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Pol\\u00edtica de Privacidade\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Política de Privacidade - PLR Profissional","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/plrprofissional.com\/politica-de-privacidade\/","og_locale":"pt_PT","og_type":"article","og_title":"Política de Privacidade - PLR Profissional","og_url":"https:\/\/plrprofissional.com\/politica-de-privacidade\/","og_site_name":"PLR Profissional","article_modified_time":"2020-09-27T02:48:44+00:00","twitter_card":"summary_large_image","schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/plrprofissional.com\/#website","url":"https:\/\/plrprofissional.com\/","name":"PLR Profissional","description":"Produtos PLR de Alto Padrão","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/plrprofissional.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-PT"},{"@type":"WebPage","@id":"https:\/\/plrprofissional.com\/politica-de-privacidade\/#webpage","url":"https:\/\/plrprofissional.com\/politica-de-privacidade\/","name":"Política de Privacidade - PLR Profissional","isPartOf":{"@id":"https:\/\/plrprofissional.com\/#website"},"datePublished":"2020-09-27T02:46:58+00:00","dateModified":"2020-09-27T02:48:44+00:00","breadcrumb":{"@id":"https:\/\/plrprofissional.com\/politica-de-privacidade\/#breadcrumb"},"inLanguage":"pt-PT","potentialAction":[{"@type":"ReadAction","target":["https:\/\/plrprofissional.com\/politica-de-privacidade\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/plrprofissional.com\/politica-de-privacidade\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Início","item":"https:\/\/plrprofissional.com\/"},{"@type":"ListItem","position":2,"name":"Política de Privacidade"}]}]}},"jetpack_sharing_enabled":true,"jetpack_shortlink":"https:\/\/wp.me\/PaH2aJ-2L0","_links":{"self":[{"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/pages\/10602"}],"collection":[{"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/comments?post=10602"}],"version-history":[{"count":2,"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/pages\/10602\/revisions"}],"predecessor-version":[{"id":10604,"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/pages\/10602\/revisions\/10604"}],"wp:attachment":[{"href":"https:\/\/plrprofissional.com\/wp-json\/wp\/v2\/media?parent=10602"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}